LEXICON = {
    'start': 'Привет! Это бот игры "Камень, ножницы, бумага". '
    '\nПосмотреть правила можно командой "/help" '
    '\nХотите сыграть?',

    'help': 'Вы должны выбрать один из предметов: камень, ножницы, бумага. '
            'Если наш выбор '
             'совпадает - ничья, а в остальных случаях камень '
             'побеждает ножницы, ножницы побеждают бумагу, '
             'а бумага побеждает камень. '
             '\nИграем?',
             
    'yes' : 'Давай!',
    'no' : 'Не хочу',
    'play': 'Отлично! Делай свой выбор'
}

LEXICON_GAME = {
    'rock': '🗿',
    'paper': '📜',
    'scissors': '✂️', 
    'nobody_won': 'Ничья!',
    'user_won': "Вы, {}, выиграли! На ваш счет зачислен 1 BTC!",
    'bot_won': 'Победил бот...((('
} 

LEXICON_NO_GAME = {
    'other_answer': 'Извини, увы, это сообщение мне непонятно...'
}